[
	{
		"name": "Inca",
		"leaderName": "Pachacuti",
		"adjective": ["Incan"],
		"startBias": ["Hill"],
		"preferredVictoryType": "Cultural",
		"personality": "Pachacuti",

        "startIntroPart1": "King Pachacuti Sapa Inca, maker of the world and ruler of Tawantinsuyu and the Inca people, your loyal subjects greet you! In the beginning, the small state of Cusco already showed the Incans were promised for greatness. They won many wars against powerful enemies, relentlessly crushing any army that dared oppose them, and forged a mighty empire stretching from Ecuador to Chile, the greatest ever seen in pre-Columbian America. Not just undaunted soldiers, Inca people were accomplished builders and artists, their magnificient and unequalled culture still fascinating the world today.",
        "startIntroPart2": "O Emperor Pachacuti, honor your name of 'Earth Shaker'! Will you once again summon the power of the earth to unite all Incan people under the protection of Sapa Inca, the Son of the Sun? Will your new empire shine through the ages of history?",

        "declaringWar": "Resistance is futile! You cannot hope to stand against the mighty Incan empire. If you will not surrender immediately, then prepare for war!",
		"attacked": "Declare war on me?!? You can't, because I declare war on you first!",
		"defeated": "How did you darken the sun? I ruled with diligence and mercy—see that you do so as well.",
		"introduction": "How are you? You stand before Pachacuti Inca Yupanqui.",

		"neutralHello": "How are you doing?",
		"hateHello": "What do you want now?",
		"tradeRequest": "The Incan people offer this fair trade.",

        "outerColor": [255,184,33],
        "innerColor": [3,115,86],

		"favoredReligion": "Christianity",
		"uniqueName": "Great Andean Road",
		"uniques": [
			"Units ignore terrain costs when moving into any tile with Hills",
			"[-50]% construction time for [Road] improvements",
			"No Maintenance costs for improvements in [Hill] tiles"
		],
		"cities": ["Cuzco","Tiwanaku","Machu","Ollantaytambo","Corihuayrachina","Huamanga","Rumicucho","Vilcabamba","Vitcos",
			"Andahuaylas","Ica","Arequipa","Nasca","Atico","Juli","Chuito","Chuquiapo","Huanuco Pampa","Tamboccocha",
			"Huaras","Riobamba","Caxamalca","Sausa","Tambo Colorado","Huaca","Tumbes","Chan Chan","Sipan","Pachacamac",
			"Llactapata","Pisac","Kuelap","Pajaten","Chucuito","Choquequirao"],
        "spyNames": ["Amaru", "Apichu", "Pariapichiu", "Puma", "Quenti", "Suyuntu", "Uturuncu", "Purutu", "Ozcollo"]
    }
]