[
	{
		"name": "Inca",
		"uniqueName": "Great Andean Road",
		"uniques": [
			"Units ignore terrain costs when moving into any tile with Hills",
			"[-50]% construction time for [Road] improvements",
			"No Maintenance costs for improvements in [Hill] tiles"
		],
		"leaderName": "Pachacuti",
		"adjective": ["Incan"],
		"startBias": ["Hill"],
		"preferredVictoryType": "Cultural",
		"personality": "Pachacuti",

        "startIntroPart1": "King Pachacuti Sapa Inca, maker of the world and ruler of Tawantinsuyu and the Inca people, your loyal subjects greet you! In the beginning, the small state of Cusco already showed the Incans were promised for greatness. They won many wars against powerful enemies, relentlessly crushing any army that dared oppose them, and forged a mighty empire stretching from Ecuador to Chile, the greatest ever seen in pre-Columbian America. Not just undaunted soldiers, Inca people were accomplished builders and artists, their magnificient and unequalled culture still fascinating the world today.",
        "startIntroPart2": "O Emperor Pachacuti, honor your name of 'Earth Shaker'! Will you once again summon the power of the earth to unite all Incan people under the protection of Sapa Inca, the Son of the Sun? Will your new empire shine through the ages of history?",

        "declaringWar": "Resistance is futile! You cannot hope to stand against the mighty Incan empire. If you will not surrender immediately, then prepare for war!",
		"attacked": "Declare war on me?!? You can't, because I declare war on you first!",
		"defeated": "How did you darken the sun? I ruled with diligence and mercy—see that you do so as well.",
		"introduction": "How are you? You stand before Pachacuti Inca Yupanqui.",

		"neutralHello": "How are you doing?",
		"hateHello": "What do you want now?",
		"tradeRequest": "The Incan people offer this fair trade.",

        "outerColor": [255,184,33],
        "innerColor": [3,115,86],

		"favoredReligion": "Christianity",
		"cities": ["Cuzco","Tiwanaku","Machu","Ollantaytambo","Corihuayrachina","Huamanga","Rumicucho","Vilcabamba","Vitcos",
			"Andahuaylas","Ica","Arequipa","Nasca","Atico","Juli","Chuito","Chuquiapo","Huanuco Pampa","Tamboccocha",
			"Huaras","Riobamba","Caxamalca","Sausa","Tambo Colorado","Huaca","Tumbes","Chan Chan","Sipan","Pachacamac",
			"Llactapata","Pisac","Kuelap","Pajaten","Chucuito","Choquequirao"],
        "spyNames": ["Amaru", "Apichu", "Pariapichiu", "Puma", "Quenti", "Suyuntu", "Uturuncu", "Purutu", "Ozcollo"]
    },
	{
		"name": "Mongolia",
		"uniqueName": "Mongol Terror",		
		"uniques": [
			"Comment [Exempt mounted units from siege combat penalties]",
			"[+1] Movement <for [Mounted] units>"
		],

		"leaderName": "Genghis Khan",
		"adjective": ["Mongolian"],
		"startBias": ["Plains"],
		"preferredVictoryType": "Domination",
		"personality": "Genghis Khan",
        "startIntroPart1": "O great Temuujin, immortal leader of the mighty Mongol Empire! Your name alone was enough to make cities crumble, and the sound of the mighty Mongol cavalry to make your enemies flee! O Great Khan! Once Northern Asia united into a mighty people, producing one of the greatest armies the world has ever known, your skillful mounted archers conquered in only a few years, most of China, Eastern Asia, and even reached the gates of Europe at the West. With cunning diplomacy and brilliant warfare, you swept your enemies one after another, creating the greatest empire ever seen, reducing Roman or Greek conquests to minor achievements.",
        "startIntroPart2": "Divine Temuujin, battles and conquests run through the veins of the Mongols. Are you ready to shatter the will of your enemies? Will your cavalry ride in the steppes once again and strike as lightning and thunder? Will your new empire shine through the ages of history?",
        "declaringWar": "You stand in the way of my armies. Let us solve this like warriors!",
		"attacked": "No more words. Today, Mongolia charges toward your defeat.",
		"defeated": "You have hobbled the Mongolian clans. My respect for you nearly matches the loathing. I am waiting for my execution.",
		"introduction": "I am Temuujin, conqueror of cities and countries. Before me lie future Mongolian lands. Behind me is the only cavalry that matters.",
		"neutralHello": "Hello.",
		"hateHello": "So what now?",
		"tradeRequest": "I am not always this generous, but we hope you take this rare opportunity we give you.",
		"outerColor": [81,0,9],
		"innerColor": [255,120,0],
		"favoredReligion": "Tengriism",
		"cities": ["Karakorum","Beshbalik","Turfan","Hsia","Old Sarai","New Sarai","Tabriz","Tiflis","Otrar","Sanchu","Kazan","Almarikh","Ulaanbaatar","Hovd","Darhan","Dalandzadgad","Mandalgovi","Choybalsan","Erdenet","Tsetserieg","Baruun-Urt","Ereen","Batshireet","Choyr","Ulaangom","Tosontsengel","Altay","Uliastay","Bayanhongor","Har-Ayrag","Nalayh","Tes"],
        "spyNames": ["Asashōryū", "Tömöriin", "Zevegiin", "Jigjidiin", "Enkhbat", "Mönkhbayar", "Gündegmaa", "Ssima", "Batachikhan", "Chulunny"]
    }
]